aaron-bond.better-comments
be5invis.toml
bmewburn.vscode-intelephense-client
CoenraadS.bracket-pair-colorizer
dariofuzinato.vue-peek
dbaeumer.vscode-eslint
donjayamanne.python-extension-pack
EditorConfig.EditorConfig
esbenp.prettier-vscode
felipecaputo.git-project-manager
felixfbecker.php-debug
felixfbecker.php-pack
fireyy.vscode-language-todo
golang.go
Gruntfuggly.todo-tree
humao.rest-client
ikappas.phpcs
ipedrazas.kubernetes-snippets
Jarga.apib
junstyle.php-cs-fixer
kevinkyang.auto-comment-blocks
lihui.vs-color-picker
mikestead.dotenv
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode-remote.remote-containers
neilbrayfield.php-docblocker
octref.vetur
redhat.vscode-yaml
rust-lang.rust
ryu1kn.annotator
timonwong.shellcheck
VisualStudioExptTeam.vscodeintellicode
vuetifyjs.vuetify-vscode
yoyo930021.vuter
